<?
$MESS["AUTH_LOGIN_BUTTON"] = "Р’РѕР№С‚Рё";
$MESS["AUTH_LOGIN"] = "Р›РѕРіРёРЅ";
$MESS["AUTH_PASSWORD"] = "РџР°СЂРѕР»СЊ";
$MESS["AUTH_REMEMBER_ME"] = "Р—Р°РїРѕРјРЅРёС‚СЊ РјРµРЅСЏ РЅР° СЌС‚РѕРј РєРѕРјРїСЊСЋС‚РµСЂРµ";
$MESS["AUTH_FORGOT_PASSWORD_2"] = "Р—Р°Р±С‹Р»Рё СЃРІРѕР№ РїР°СЂРѕР»СЊ?";
$MESS["AUTH_REGISTER"] = "Р РµРіРёСЃС‚СЂР°С†РёСЏ";
$MESS["AUTH_LOGOUT_BUTTON"] = "Р’С‹Р№С‚Рё";
$MESS["AUTH_PROFILE"] = "РњРѕР№ РїСЂРѕС„РёР»СЊ";
$MESS["AUTH_A_INTERNAL"] = "Р’СЃС‚СЂРѕРµРЅРЅР°СЏ Р°РІС‚РѕСЂРёР·Р°С†РёСЏ";
$MESS["AUTH_A_OPENID"] = "OpenID";
$MESS["AUTH_OPENID"] = "OpenID";
$MESS["AUTH_A_LIVEID"] = "LiveID";
$MESS["AUTH_LIVEID_LOGIN"] = "Log In";
$MESS["AUTH_CAPTCHA_PROMT"] = "Р’РІРµРґРёС‚Рµ СЃР»РѕРІРѕ РЅР° РєР°СЂС‚РёРЅРєРµ";
$MESS["AUTH_REMEMBER_SHORT"] = "Р—Р°РїРѕРјРЅРёС‚СЊ РјРµРЅСЏ";
$MESS["socserv_as_user_form"] = "Р’РѕР№С‚Рё РєР°Рє РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ:";
$MESS["AUTH_SECURE_NOTE"]="РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ С„РѕСЂРјС‹ Р°РІС‚РѕСЂРёР·Р°С†РёРё РїР°СЂРѕР»СЊ Р±СѓРґРµС‚ Р·Р°С€РёС„СЂРѕРІР°РЅ РІ Р±СЂР°СѓР·РµСЂРµ. Р­С‚Рѕ РїРѕР·РІРѕР»РёС‚ РёР·Р±РµР¶Р°С‚СЊ РїРµСЂРµРґР°С‡Рё РїР°СЂРѕР»СЏ РІ РѕС‚РєСЂС‹С‚РѕРј РІРёРґРµ.";
$MESS["AUTH_NONSECURE_NOTE"]="РџР°СЂРѕР»СЊ Р±СѓРґРµС‚ РѕС‚РїСЂР°РІР»РµРЅ РІ РѕС‚РєСЂС‹С‚РѕРј РІРёРґРµ. Р’РєР»СЋС‡РёС‚Рµ JavaScript РІ Р±СЂР°СѓР·РµСЂРµ, С‡С‚РѕР±С‹ Р·Р°С€РёС„СЂРѕРІР°С‚СЊ РїР°СЂРѕР»СЊ РїРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№.";
$MESS["auth_form_comp_otp"] = "РћРґРЅРѕСЂР°Р·РѕРІС‹Р№ РїР°СЂРѕР»СЊ:";
$MESS["auth_form_comp_otp_remember_title"] = "Р—Р°РїРѕРјРЅРёС‚СЊ РєРѕРґ РЅР° СЌС‚РѕРј РєРѕРјРїСЊСЋС‚РµСЂРµ";
$MESS["auth_form_comp_otp_remember"] = "Р—Р°РїРѕРјРЅРёС‚СЊ РєРѕРґ";
$MESS["auth_form_comp_auth"] = "РђРІС‚РѕСЂРёР·Р°С†РёСЏ";
?>