                <div class="redemption-info__item">
                    <h2 class="redemption-info__title title">Проверка рейки</h2>
                    <div class="redemption-info__block">
                        <div class="redemption-info__subtitle">Проверку состояния рейки проводит мастер при получении. Обратите внимание, что мы не покупаем агрегаты со следующими неисправностями:</div>
                        <ul class="redemption-info__list">
                            <li>— Коррозия/ржавчина на штоке</li>
                            <li>— Трещины, вмятины, сколы на корпусе</li>
                            <li>— Отсутствует какая-либо часть корпуса</li>
                            <li>— Целостность разъемов и контактных фишек нарушена</li>
                            <li>— Искривление вала</li>
                            <li>— Нет разъемов</li>
                            <li>— Повреждения трубок высокого давления</li>
                            <li>— Неисправности резьбовых соединений</li>
                            <li>— Целостность корпуса блока управления(ЭБУ) была нарушена</li>
                        </ul>
                    </div>
                    <p>Если вы сомневаетесь, подходит ли ваша рейка – свяжитесь с нами, чтобы уточнить у менеджера.</p>
                </div>