<h1 class="terms__title">Условия продажи</h1>
        <p>Вы можете выбрать нужный Вам товар через <a href="/catalog/">каталог автозапчастей</a>.</p>
    
        <div class="terms__block">
            <h2 class="terms__subtitle">Оплата</h2>
            <ul class="terms__list">
                <li class="terms__item">
                    <div class="terms__block-title">Наличный способ оплаты</div>
                    <p>Вы можете оплатить заказ наличными денежными средствами в офисе компании. Если Вы находитесь в другом регионе, возможна оплата через Вашего представителя.</p>
                </li>
                <li class="terms__item">
                    <div class="terms__block-title">Безналичный способ оплаты</div>
                    <p>Наш менеджер предоставляет Вам счет для оплаты, который необходимо оплатить в течении трех рабочих дней.</p>
                    <p>Для юридических лиц оплата заказа производится путем перечисления безналичных денежных средств с Вашего расчетного счета на расчетный счет нашей компании. При оформлении платежного поручения просим в назначении платежа указывать номер счета, на основании которого производится перечисление денежных средств.</p>
                    <p>Для физических лиц – перечисление денежных средств через любое удобное для Вас отделение Банка. При перечислении денежных средств банк может взимать комиссию согласно тарифов банка. В назначении платежа просьба указывать номер счета Вашего заказа.</p>
                    <p>Как только денежные средства поступят на счет компании, менеджер оповестит Вас.</p>
                </li>
            </ul>
        </div>
    
        <div class="terms__block">
            <h2 class="terms__subtitle">Доставка</h2>
            <ul class="terms__list">
                <li class="terms__item">Для физических лиц в другие регионы – осуществляется любым удобным способом, расходы по доставке товара – за счет физического лица.</li>
                <li class="terms__item">Для юридических лиц необходима доверенность для получения товара. Также возможна доставка транспортной компанией.</li>
            </ul>
        </div>
        <div class="terms__block">
            <h2 class="terms__subtitle">Возврат товара</h2>
            <ul class="terms__list">
                <li class="terms__item">Возврат товара надлежащего качества производится в течении 14 дней после продажи в офисе компании в случае если сохранены товарный вид и потребительские свойства товара.</li>
                <li class="terms__item">Для региональных покупателей возврат согласовывается с менеджером по электронной почте, происходит возврат товара на склад компании, после этого в течении 5 дней возвращаются денежные средства на расчетный счет покупателя.</li>
                <li class="terms__item">Возврат товара ненадлежащего качества происходит в течение гарантийного срока или срока годности, установленного изготовителем.</li>
            </ul>
        </div>